export const GREETING = `Добавь меня в групповой чат. Если кто-то из участников будет обсуждать мужские половые органы - то я это замечу и публично опозорю негодяя.

Если же участники будут вести себя хорошо, то в конце дня я добавлю очко вашей группе.

Вы сможете посмотреть количество дней без обсуждения мужских половых органов через команду /hui.

Учти, что мне нужно время разобраться в ваших сообщениях, поэтому публичный позор возможно придет в чат не сразу. Но он обязательно настигнет сквернослова!`;
